astyle
autopep8
chromium
cmus
device-mapper
dmenu
firefox
feh
gdb
git
grim
nmap
nodejs
npm
npm-check-updates
numlockx
playerctl
postgresql
python-pip
ripgrep
scrot
slurp
sshfs
swayidle
termite
texlive-most
texmaker
ttf-bitstream-vera
ttf-inconsolata
unzip
xclip
xorg-server-xwayland
xsel
yarn
zip
